UPDATE characters 
SET 
  role = 'Подросток, напарник Рика',
  origin = 'Земля C-137',
  first_appearance = 'S01E01 - Пилот',
  occupation = 'Школьник',
  affiliation = 'Семья Смитов, напарник Рика',
  family = 'Рик С-137 (дедушка), Бет Смит (мать), Джерри Смит (отец), Саммер Смит (сестра)',
  notable_episodes = 'S01E01 - Пилот, S02E04 - Полное риксанирование, S04E08 - Край мортального Рикантрола',
  personality = 'Нервный, добрый, эмпатичный, неуверенный в себе, но постепенно становится более уверенным и циничным.',
  goals = 'Понравиться девушкам (особенно Джессике), выжить в приключениях с Риком, стать увереннее в себе'
WHERE name = 'Морти С-137';